


<h3>1-2.<?php echo getSubTitle() ; ?> : 시체 놀이로 인조 인간을 꿈꾼 </h3>

	
<ul id="contents">
	<li><dl>
			<dt>1818년 영구의 여류 작가 메리 셀리의 괴기 소설. 부제는 `근대의 프로메테우스`
			<dd>
		</dl>
	<li><dl>
			<dt>제네바의 물리학자인 비토르 프랑켄슈타인이 시체의 뼈로 인형을 만든 뒤
				여러 시체 조각을 떼어내 인조 인간을 만들어 낸다는 이야기
			<dd>
		</dl>
	<li><dl>
			<dt>1997년 보스턴 대학의 역사학 교수 라두 플로레스큐가 펴낸 <프랑켄슈타인을 찾아서> 
			<dd>1673년 독일 성직자의 아들로 태어난 `콘래드 디펠`은 
				프랑켄슈타인 성에서 유년기를 보낸다. 
				이후 의과 대학을 다니는 동안 동물의 몸을 잘라 붙이고 사람의 시체를 
				제멋대로 해부하고 뼈와 살로 옷갖 실험을 한것
			<dd>2002년 영국 왕립의학협회 저널 5월에 
				셀리의 남편 은사인 제임스 린드의 
				전기로 죽은 개구리를 충격으로 움직이게 하는 연구도 참고됨
		</dl>
</ul>
