

<h3>1-8.<?php echo getSubTitle() ; ?> : 잔인한 복수극으로 드라큘라가 된 </h3>

<ul id="contents">
	<li><dl>
			<dt>'드라큘라' 영국의 괴기 소설가 브람 스토커의 소설의 주인공
			<dd>
		</dl>
	<li><dl>
			<dt>15세기 루마니아 남부 왈라키아 공국의 영주이던 블라드 체페슈
			<dd>루마니아 역사에 의하면 블라드는 오스만 투르크 제국의 군대를 물리친
				용장이자 작가이다
			<dd>어린 시절 적국의 볼모로 잡혀간 경험이 있던 블라드는 
				적국의 포로 처형 방법으로 뾰족하게 깎은 기다란 장대로 항문을 찔러
				입으로 나오게 하거나 굵은 가시가 박힌 커다란 바퀴를 사람 몸 위로
				굴리는 등 말로 표현 하기 힘든 일을 했다 사실 그의 이름 '체페슈'는
				`꼬챙이`란 뜻으기도 하다
		</dl>
	<li><dl>
			<dt>최고의 드라큘라 배우, 벨라 루고시는 어떻게 매장되었을까?
			<dd>그는 드라큘라를 가장 잘 표현한 배우였지만 피를 싫어 하여
				기절까지 한적도 있다고 한다 그렇게 비드라큘라 적인것과 달리
				드라큘라의 망토와 턱시도를 입은 채로 매장되었다고 한다.
		</dl>
</ul>
