

<h3>1-9.<?php echo getSubTitle() ; ?> : 헤밍웨이의 평생 친구 </h3>

<ul id="contents">
	<li><dl>
			<dt>'노인과 바다'1952년 미국 작가 헤밍웨이가 쓴 중편 소설로 1954년 노벨 문학상 수상작
			<dd>
		</dl>
	<li><dl>
			<dt>
			<dd>사건이 터지는 곳이라면 어디든 쫓아다니고, 잠시도 한 군데에 머물지
				못하던 헤밍웨이였지만 쿠바에서는 꽤 오랜 기간을 보냈던 그는
				쿠바에서는 꽤 오랜 시간을 보냈고 이때 만난 그레고리오 푸엔테스라는
				낚시 친구를 만났는데 그가 `노인과 바다`의 실제 모델이다

			<dd>1928년에 만나 약 30년간 요트 관리인으로 고용하면 절친하게 지냈다고 한다.
				1960년 카스트로의 혁명으로 머물수 없게 되어 살던 집을 푸엔테스에게 
				물러주고 푸엔테스는 쿠바 정부에 헌납하여 헤밍웨이 박물관으로 써달라고 
				부탁했다고 한다. '인간은 파괴될 수 있으나 패배하지 않는다.' 이 구절을
				푸엔테스가 유난히 이 구절을 좋아했다고 한다.
		</dl>
	<li><dl>
			<dt>가까이서 본 헤밍웨이는 어떤 사람일까?
			<dd>그가 제2차 세계대전중 쿠바에서 미국의 정보원 노릇을 했고
				거짓 정보로 미국 대사에서 돈을 받아 유흥비로 쓰고 허풍쟁이에
				알콜 중독자이고 숱한 거짓말로 주변 사람을 자주 실망시켰다고 한다.
		</dl>
</ul>
