


<h3>1-3.<?php echo getSubTitle() ; ?> : 작가를 졸라서 이야기 속 주인공이 된 </h3>

	
<ul id="contents">
	<li><dl>
			<dt>`이상한 나라의 앨리스`1865년 영국의 동화 작가이자 수학자인 루이스 캐럴의 대표작
			<dd>
		</dl>
	<li><dl>
			<dt>
			<dd>옥스퍼드 대학 수학부를 수석으로 졸업한 예비 목사로 문학 학사와 사진 예술가이었다. 천성적으로 수줍음이 많고, 잦은 병치레와 한쪽 귀가 멀고 말더듬이였다
			그런데 아이들 앞에서 재미있게 이야기 헀다고 한다. 그중
			학장 핸리 리델의 세딸중 둘째은 앨리스 리델의 모험이야기에를 써달라는 요청에 만들어진 소설이다.
			<dd>앨리스 리델과 루이스 캐럴의 컬렉션은 경매 200만 8275파운드(283만2146달러)에 팔렸다고 한다.
		</dl>
	<li><dl>
			<dt>1997년 보스턴 대학의 역사학 교수 라두 플로레스큐가 펴낸 <프랑켄슈타인을 찾아서> 
			<dd>1673년 독일 성직자의 아들로 태어난 `콘래드 디펠`은 
				프랑켄슈타인 성에서 유년기를 보낸다. 
				이후 의과 대학을 다니는 동안 동물의 몸을 잘라 붙이고 사람의 시체를 
				제멋대로 해부하고 뼈와 살로 옷갖 실험을 한것
			<dd>2002년 영국 왕립의학협회 저널 5월에 
				셀리의 남편 은사인 제임스 린드의 
				전기로 죽은 개구리를 충격으로 움직이게 하는 연구도 참고됨
		</dl>
</ul>
