


<h3>1-6.<?php echo getSubTitle() ; ?> : 로빈슨 크루소보다 더 극적인 삶을 산 </h3>

	
<ul id="contents">
	<li><dl>
			<dt>`로빈슨 크루소`1719년 영국 작가 다니엘 디포의 장편 소설
			<dd>
		</dl>
	<li><dl>
			<dt>1721년 아프리카의 해안에서 열병으로 죽은 알렉산더 셀커크라는 실존인물이 주인공이었다.
			<dd>1695년 열아홉 살때 교회에서 부정한 짓을 저질러 몰래 배에 올라탄다.
				태평앙으로 나간 그는 8년간 해적질을 하고 1704년 9월 해적 선장과 다툰 뒤
				마스아티에라 섬(칠레-무인도)에 내려 야생 생활 후 4년 반동안 살고
				1709년 2월 우즈 로저스(영국 탐험선)의 도움으로 영국으로 돌아온 그의
				모험담을 리처드 스틸이라는 작가가 `영국인`이라는 책을 써 부와 명성을
				얻었지만 악몽에 시달려 바다로 나간다.
		</dl>
	<li><dl>
			<dt>배구공 `윌슨`, 얼마에 팔렸을까?
			<dd>톰 행크스 주연의 영화 `캐스트 어웨이`는 로빈슨 크루소의 현대판이다.
				1만 8400달러에 팔렸다고 한다.
		</dl>
</ul>
