

<h3>1-7.<?php echo getSubTitle() ; ?> : 홈스 만큼이나 예리했던 의대 교수 </h3>

<ul id="contents">
	<li><dl>
			<dt>'셜록 홈스' 영국의 추리 소설가 코난 코일의 작품 속 주인공으로, 
				4편의 장편 소설과 57편의 단편 소설에서 명탐정으로 맹활약했다.
			<dd>
		</dl>
	<li><dl>
			<dt>유력한 사람은 코난 도일의 교수인 조셉 벨 박사이다.
			<dd>그는 처음 만나는 사람을 유심히 뜯어보고 그 사람의 직업이나 습관을
				정확히 추론해 내곤 했는데 홈스가 의뢰인이 찾아오면 입을 열기도 전에
				"잠깐!" 한 뒤 '어디서 뭘 하다가 여기까지 오게 되었는지' 맞혀 버리는
				모델인것이다.
		</dl>
	<li><dl>
			<dt>아직도 계속되는 홈스의 신화
			<dd>홈스와 윗슨을 실존 인물로 보고, 두 사람의 삶을 재구성하는 셜로키언 놀이는
				이미 70년이 넘는 역사를 갖고 있다.
				셜로키언들은 도일의 소설 속 오류를 밝혀내고 홈스의 출신교에 대해
				논쟁을 벌이기도 했다. 미국의 셜로키언 클럽의 '베이커 가 특공대'의
				멤버들은 루스벨트 전 대통령, 추리작가, 등등도 있다.<br />
				홈스와 윗슨이 함께 살던 런던의 베이커 가 221B번지는 홈스 마니아의
				영원한 고향이다. 이 곳에 위치한 영국의 금융 회사 애비 내셔널 빌딩에는
				셜록 홈스를 수신인으로 한 편지가 끊임없이 쏟아지고 있고 한 직원에게
				홈스의 비서 역할을 맡겨 답장을 쓰도록 했고, 지금도 계속되고 있다고 한다.
		</dl>
</ul>
