


<h3>1-4.<?php echo getSubTitle() ; ?> : 아기곰 푸에게 아버지의 사랑을 빼앗긴 </h3>

	
<ul id="contents">
	<li><dl>
			<dt>`아기곰 푸`1926년 영국의 극작가 알렉산더 밀른이 동화
			<dd>
		</dl>
	<li><dl>
			<dt>
			<dd>등장하는 소년 `크리스토퍼 로빈`은 작가의 아들 이었다.
			<dd>제1차 세계 대전 당시, `해리 콜번`이라는 중위가 곰 사냥꾼으로부터 
				곰을 사고 `위니`란 이름을 붙이고 여단의 마스코트가 되어 런던 동물원에
				기증되었는데 작가의 아들이 곰인형에 `위니 더 푸우`란 이름을 붙여주면서
				아버지 밀른이 만들기 시작된다.
		</dl>
	<li><dl>
			<dt>로빈은 실제로는 행복했을까?
			<dd>"아버지는 내 이름을 뺴앗아 갔고, 유명 작가의 아들이라는 공허한 명성만 남겨주었다"며 시골로 내려가 작은 서점을 경영하며 살고 쉰 살이 넘어 회고록을 발표한 로빈은 "50여 년 동안 나를 괴롭혀온 `동명이인`을 마주 볼수 있었다"고 고백했다.
		</dl>
</ul>
