


<h3>1-5.<?php echo getSubTitle() ; ?> : 이중 생활의 원조 </h3>

	
<ul id="contents">
	<li><dl>
			<dt>`지킬 박사와 하이드씨`1886년 영국 작가 로버트 루이스 스티븐슨의 괴기 소설
			<dd>`보물섬` 작가이기도 한 로버트 루이스 스티븐슨 
		</dl>
	<li><dl>
			<dt>
			<dd>18세기 중엽, 영국의 에든버러에 `윌리엄 브로디`라는 사람이 있었다.
				지역 사회의 모범이 되는 시민이었으며, 석공 조합의 조합장이자 시의원이었다.
				그는 밤에는 악랄한 도박사와 도둑으로 살아가다 사형 당했다.
			<dd>약 100년 후 1884년 `조합장 브로드, 이중 생활` 연극이 공연되면서
				그 후로 2년뒤 브로디를 모델로 삼아 소설을 발표했고 이 모티브는
				미국으로 건너가 녹색 괴물 `헐크`가 되었다.
		</dl>
	<li><dl>
			<dt>스티븐슨의 아내는 왜 원고를 불태웠을까?
			<dd>사라진 초고에 대한 115년 후 그의 아내는 남편의 초고를 읽은 뒤
				'터무니 없는 이야기로 가득 찼다' 며 불태워 버렸다고 한다.
		</dl>
</ul>
