

<h3>1-1.<?php echo getSubTitle() ; ?> : 실제와 허구가 빚어낸 마법의 캐릭터 </h3>

	
<ul id="contents">
	<li><dl>
			<dt>레이더스(1981년), 죽음의 사원(1984년), 최후의 성전(1988년) 등 총 3편의 시리즈로 선보인 미국의 액션 어드벤처 영화.
			<dd>밑 두 인물를 섞은 것으로 추정
		</dl>
	<li><dl>
			<dt>영국의 고고학자 '제커리어 시친' 박자
			<dd>15년간 전 세계를 돌아다니며 이집트, 마야, 바빌론, 인도 등지의 고대 문장들을
			해독한 뒤 1976년, <Divine Encounters>-`신과 조우`
			책 발표함 
		</dl>
	<li><dl>
			<dt>`앨런 퀴터메인` 베터랑 사냥꾼
			<dd>영국작가 '라이터 해거드'의 대표작 <솔로몬 황의 보물>
			수백 마리의 사자와 코끼리르 잡고, 원주민 군대와 싸우기도 한다.
			위기를 피하고 잔꾀를 써서 문제 해결
			`젠틀맨 리그`에 등장함
		</dl>
	<li>그외:1920년 고비사막을 답사한 로이 채프먼 앤드루박사,
		이스라엘의 고고학자인 벤딜 존스, 시카고의 토굴 동물학자 로이 매컬,
		몬태나의 고생물학자 잭 호너 등
</ul>
